{
  "title": "Visage",
  "images": ["soinvisage-portrait.jpg"],
  "prestations": [
    {
      "title": "Magic face",
      "description": "Massage du visage qui regroupe différentes techniques : madérothérapie, drainage lymphatique et lifting manuel. Il libère le corps et l'esprit avec une expérience unique qui vous transporte vers une profonde détente. \n\nLes objectifs : \n- Oxygénation cellulaire \n- Harmonise le contour facial \n- Lutte contre le relâchement cutanée \n- Réduit les rides et ridules d'expressions \nEn agissant sur le système circulatoire, musculaire et lymphatique grâce à des techniques manuelles et à l'aide d'accessoires. \n\nContre-indication : Hyperthyroïdie, Thrombose, Peau très réactive ou sèche, Problème cardiaque et veineux, Hypertension artérielle non médicamenteuse, Diabète, Cancer Psoriasis, Eczéma, Acné inflammatoire (sur la zone traitée). \n\nRecommandé d’effectuer cette prestation sous forme de cure pour de meilleurs résultats !",
      "price": "",
      "options": [
        {
          "title": "Soin de 1 heure",
          "description": "",
          "price": 100
        },
        {
          "title": "Cure de 6 soins (-15%)",
          "description": "",
          "price": 510
        },
        {
          "title": "Cure de 10 soins (-20%)",
          "description": "",
          "price": 800
        }
      ]
    },
    {},
    {},
    {},
    {},
    {
      "title": "Soins visage - Phyt's",
      "description": "Depuis plus de 50 ans, Phyt’s propose des soins 100 % d’origine naturelle, certifiés bio, fabriqués en France. Pionnière de la cosmétique naturelle, la marque allie efficacité, sensorialité et respect profond de la peau et de l’environnement.\nFormulés sans conservateurs chimiques, les soins Phyt’s sont utilisés en cabine et disponibles à la revente, pour prolonger les bienfaits à la maison. Une beauté engagée, éthique, et profondément vivante."
    },
    {
      "title": "Sublim eyes - 50 min",
      "description": "Atténue les cernes et les poches, décongestionne, hydrate.\nConstitué de manœuvres décongestionnantes et drainantes, il conjugue parfaitement soin et détente. L'utilisation d'appareil favorise le renouvellement et la réparation cellulaires, améliore la circulation sanguine, stimule le drainage lymphatique et réduit les gonflements et les poches. Sérum concentré d’actifs, baume fondant stimulant, masque peel-off défroissant et émulsion légère défatigante. Immédiatement, le contour des yeux est détendu, décongestionné et dynamisé !",
      "price": 55,
      "options": [
        {
          "title": "Option soin contour yeux - 20 min",
          "price": 25
        }
      ]
    },
    {
      "title": "Multi vita - 1h15",
      "description": "Redynamise, lutte contre le vieillissement de la peau\nUn soin multivitaminé redynamisant luttant contre les signes du vieillissement cutané de tous les types de peaux matures grâce aux actifs. Ambiance feutrée, senteurs subtiles pour ce soin, huiles bio précieuses anti-âge pour le modelage. Véritable soin tenseur anti-âge, les tissus sont stimulés, remodelés, les échanges relancés.",
      "price": 81
    },
    {
      "title": "Soin illuminateur - 1h15",
      "description": "Cibles les tâches pigmentaires et illumine le teint.\nCe soin éclat redonne à la peau un teint lumineux. Grâce à des actifs éclaircissants et à un massage relaxant qui détend les traits, la peau retrouve éclat, douceur et vitalité. Un véritable moment de bien-être qui sublime la beauté naturelle du visage.",
      "price": 79
    },
    {
      "title": "Aqua phyt's - 1h15",
      "description": "Hydrate, désaltère et rafraîchit la peau\nQuelques gouttes de fraîcheur pour désaltérer la peau. Véritable ballet de mains et de doigts dans une grande fluidité le temps s’arrête… La peau se ressource.",
      "price": 79
    },
    {
      "title": "Reviderme anti-pollution - 1h",
      "description": "Oxygène, revitalise, illumine et protège la peau de la pollution\nIl recharge les batteries des peaux soumises à la pollution, ternes, stressées et fatiguées, tout en leur offrant un voile protecteur contre les agressions urbaines. Formulation Vegan",
      "price": 65
    },
    {
      "title": "Equilibre - 1h",
      "description": "Protège selon les besoin de votre peau.\nPeaux normales tendance sèche / mixte / tendance grasse.\nCe soin est destiné à protéger, rééquilibrer et optimiser le confort cutané grâce à une sélection d’actifs nutritifs ou purifiants choisis après diagnostic. Selon les besoins réels de votre peau, il nourrit et préserve le film hydrolipidique, ou purifie et harmonise le teint grâce à des actifs astringents spécifiques. Ce protocole offre à votre peau exactement ce dont elle a besoin pour retrouver douceur, équilibre, clarté et protection.",
      "price": 65
    },
    {
      "title": "Sensi - 30 min",
      "description": "Apaise, réconforte et renforce la barrière cutanée\nCe soin offre apaisement et douceur aux peaux sensibles, tout en leur procurant une protection contre les agressions extérieures, en renforçant la fonction barrière cutanée et en les hydratant afin qu’elles retrouvent confort et souplesse. Formulation Vegan",
      "price": 49
    },
    {},
    {},
    {},
    {},
    {
      "title": "Soins visage - Biodroga",
      "description": "Biodroga est une marque d’origine Allemande, ancrée depuis 1959 à Baden-Baden au cœur des thermes.\nLeurs produits authentiques et protocoles holistiques permettent d'offrir des moments de soins uniques !"
    },
    {
      "title": "Black forest - 1h30",
      "description": "Ce soin réduit visiblement les rides et ridules avec un résultat raffermissant et lissant, ainsi qu'une profonde détente grâce à son prélude hollistique, son massage manuel associé à la lecture de « pensées voyage ».",
      "price": 85
    },
    {
      "title": "Prestige - 1h",
      "description": "Ce soin apporte fraicheur, hydratation et vitalité à votre visage pour un teint rayonnant. Le renouvellement cutané est accéléré grâce aux feuilles d'or et l'extrait de caviar retient l'hydratation de la peau.",
      "price": 84
    },
    {
      "title": "Signature - 1h",
      "description": "Ce soin apporte hydratation et éclat à la peau, le modelage aux pierres de jade refroidies apporte un effet glaçon qui active la microcirculation. Il repulpe l'épiderme, favorise l'élimintation des toxines et soulage les tensions des muscles faciaux dues au stress.",
      "price": 69,
      "options": [
        {
          "title": "Masque de collagène +15 min",
          "description": "",
          "price": 10,
          "add": true
        }
      ]
    },
    {
      "title": " Gentleman- 30 min",
      "description": "Ce soin visage apporte hydratation et permet de rétablir l'équilibre de la peau de ces messieurs.",
      "price": 53
    }
  ]
}
